Repository: Paul-543NA/GroupPic
Catalog: GroupPic/*.lproj/Localizable.strings
Languages: fr

# welcome
source: Welcome to Grouppic!
fr: Bienvenue sur Grouppic!

# onboarding_1
source: 1. Take a picture of your group
fr: 1. Prenez une photo du groupe

# onboarding_2
source: 2. Take a selfie of yourself
fr: 2. Prenez un selfie

# onboarding_3
source: 3. Adjust the final shot
fr: 3. Ajustez l'image finale

# onboarding_4
source: Get started
fr: Commencer

# save photo
source: Save
fr: Enregistrer

# saved
source: Photo saved!
fr: Image enretsistrée!

# privacy_policy
source: This app does not collect any data, see our [Privacy Policy](https://sites.google.com/view/grouppic/home/privacy-policy?authuser=0)
fr: Cette app ne collecte pas de doonées personnelles - [Politique de Confidentialité](https://sites.google.com/view/grouppic/home/politique-de-confidentialit%C3%A9)

source: Settings
fr: Réglages

source: Done
fr: Ok

# auto_scaling
source: Automatic face sizing
fr: Ajuster la taille du visage

# auto_scaling_desc
source: Automatically scales your selfie to match your face's size with the group photo.
fr: Ajuste automatiquement la taille du selfie pour que votre visage soit de la même taille que ceux du groupe sur le cliché final.
